bdw-gc
berkeley-db4
cscope
ctags
flac
freetype
git
imagemagick
ispell
jpeg
keychain
lame
libpng
libtool
lynx
macvim
mit-scheme
mysql
nvi
ossp-uuid
postgresql
readline
redis
unrar
vim
w3m
wget
xz
